<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Публичная оферта | White-Siberia производитель электротранспорта. Доставка по РФ");
$APPLICATION->SetPageProperty("description", "Публичная оферта | Производитель и дистрибьютер электространспорта, запчастей и аксессуаров для электротранспорта России и стран СНГ ✅ аксессуары и тюнинг для электробайков, ✅ запчасти для электробайков ✅ аксессуары, тюнинг и запчасти для электросамокатов ✅");
$APPLICATION->SetTitle("Публичная оферта");
?><h2>Публичная оферта</h2>
 Настоящая публичная Оферта (далее - Договор) является официальным предложением Индивидуального предпринимателя&nbsp;Комарова Вадима Михайловича (ИНН&nbsp; 331603129010<span style="color: var(--basic_text_black); font-family: var(--ui-font-family-primary, var(--ui-font-family-helvetica));">, ОГРНИП 323774600493091) в адрес любого физического лица, обладающего дееспособностью заключить с ИП Комаровым Вадимом Михайловичем договор розничной купли-продажи товара на Сайте дистанционным образом на условиях, определенных в настоящем Договоре и содержит все существенные условия Договора.</span><span style="color: var(--basic_text_black); font-family: var(--ui-font-family-primary, var(--ui-font-family-helvetica));"> </span>
<h3>1. Термины и определения</h3>
 1.1. Продавец- Индивидуальный предприниматель Комаров&nbsp;Вадим&nbsp;Михайлович&nbsp;(ИНН&nbsp; 331603129010, ОГРНИП 323774600493091), осуществляющий от своего имени продажу товаров дистанционным способом на Сайте.<br>
 1.2 Покупатель- дееспособное физическое лицо, размещающее заказы на сайте white-siberia.ru с цель приобрести предлагаемые к продаже Товары, для личного, семейного или домашнего использования, не связанное с осуществлением предпринимательской деятельности.<br>
 1.3 Интернет-магазин- Официальный интернет-магазин, расположенный в сети Интернет по адресу <a href="http://www.white-siberia.ru">www.white-siberia.ru</a>, где представлены предлагаемые к продаже Товары с указанием сведений, необходимых при совершении покупки, включая цену Товара, способы и условия оплаты и доставки, адреса для самовывоза Товара.<br>
 1.4 Сайт Интернет-магазина (далее — Сайт) - совокупность электронных данных, доступных для просмотра в сети Интернет, по адресу <a href="http://www.white-siberia.ru">www.white-siberia.ru</a>.<br>
 1.5 Товар (товары)- товары Продавца, которые предлагаются к продаже Продавцом на Сайте и которые имеет намерение приобрести и/или приобретает Покупатель.<br>
 1.6 Заказ – электронный документ, который содержит информацию о выбранном Покупателем товаре, его стоимости, адресе доставки, Ф.И.О. Покупателя, контактных данных Покупателя и прочих данных, предусмотренных формой этого электронного документа.<br>
 <br>
<h3>2. Общие положения</h3>
 2.1 Настоящий Договор , а также информация (в том числе о Товарах), представленная на Сайте, являются публичной Офертой в соответствии со ст. 435 и ч.2 ст. 437 Гражданского кодекса РФ.<br>
 2.2 Оформляя заказ и приобретая Товары на Сайте Продавца, Покупатель соглашается и принимает все условия, изложенные в настоящем Договоре, а также выражает свое намерение приобрести заказываемый Товар. Факт оформления Заказа Покупателем на Сайте означает полное и безоговорочное согласие и принятие Покупателем условий настоящего Договора.&nbsp;<br>
 2.3 В своей деятельности Продавец следует положениям Гражданского кодекса Российской Федерации, Закону Российской Федерации от 07.02.1992 № 2300-1 «О защите прав потребителей», Постановлению Правительства РФ от 31.12.2020 N 2463 «Об утверждении Правил продажи товаров по договору розничной купли-продажи, перечня товаров длительного пользования, на которые не распространяется требование потребителя о безвозмездном предоставлении ему товара, обладающего этими же основными потребительскими свойствами, на период ремонта или замены такого товара, и перечня непродовольственных товаров надлежащего качества, не подлежащих обмену, а также о внесении изменений в некоторые акты Правительства Российской Федерации» (далее – “Правила продажи товаров”) и иным нормам действующего законодательства Российской Федерации.<br>
 2.4 Покупатель гарантирует, что обладает достаточной дееспособностью для совершения покупок, оформления заказов и совершения всех иных действий на Сайте Продавца в соответствии с условиями настоящего Договора.<br>
 2.5 Продавец оставляет за собой право вносить изменения в условия настоящего Договора без обязательного уведомления об этом Покупателя, в связи с чем, Покупатель обязуется самостоятельно отслеживать подобные изменения.<br>
 2.6 Покупатель может оформить заказ&nbsp; на Сайте 24 часа в сутки, 7 дней в неделю, кроме периодов проведения регламентных работ или технических сбоев.<br>
 2.7 Изображения Товаров, а также все информационные материалы, размещенные на Сайте, носят справочный характер. В случае возникновения у Покупателя вопросов, касающихся свойств и характеристик заказываемого им Товара, Покупателю следует обратиться к Продавцу для получения дополнительной информации. Контактные данные для связи с Продавцом, размещены на Сайте в разделе “Контакты”.<br>
 2.8 Настоящий Договор действует до полного исполнения Сторонами принятых на себя обязательств либо до момента досрочного расторжения Договора по инициативе одной из Сторон в соответствии с условиями настоящего Договора.<br>
<h3>3. Предмет договора и цены товара</h3>
 3.1 Продавец передает, а Покупатель принимает и оплачивает Товары, размещенные на сайте Интернет-магазина, на условиях настоящего Договора.<br>
 3.2 Цены на Товар определяются Продавцом в одностороннем бесспорном порядке и указываются на страницах Интернет-магазина, расположенного на сайте <a href="http://www.white-siberia.ru">www.white-siberia.ru</a>.&nbsp;<br>
<p>
	 3.3 Цена Товара указывается в рублях Российской Федерации. Стоимость товаров и услуг Продавца облагается НДС в размере 5% на основании применения упрощенной системы налогообложения.
</p>
<p>
	 &nbsp;<span style="color: var(--basic_text_black); font-family: var(--ui-font-family-primary, var(--ui-font-family-helvetica));">3.4 Настоящим Покупатель уведомлен, что продажа Товара в Интернет-магазине осуществляется в реальном времени (круглосуточно) и подразумевает изменение цены и его наличия без предварительного уведомления об этом. Товар резервируется за Покупателем только после направления Покупателю электронного письма с указанием номера заказа.</span>
</p>
 3.5 В случае неверного указания цены заказанного Покупателем Товара, Продавец при первой возможности информирует об этом Покупателя для подтверждения Заказа по исправленной цене либо аннулирования Заказа. В случае невозможности связаться с Покупателем в течение двух рабочих дней с даты размещения Покупателем Заказа в Интернет-магазине, данный Заказ считается аннулированным. Если Заказ был оплачен, Продавец возвращает Покупателю оплаченную за Заказ сумму тем способом, которым Товар изначально был оплачен.<br>
 <br>
<h3>4. Товар и порядок совершения покупки</h3>
 4.1 Заказ Покупателя оформляется в соответствии с процедурами, указанными на Сайте в разделе «Помощь » по адресу <a href="https://white-siberia.ru/help/">https://white-siberia.ru/help/</a> .<br>
 4.2 Обязанность по передаче Товара&nbsp; возникает у Продавца с момента завершения процедуры оформления Заказа, а именно: с момента направления Покупателю электронного письма с указанием номера заказа.<br>
 4.3 В случае отсутствия заказанных Покупателем Товаров на складе Продавца, Продавец вправе исключить указанный Товар из Заказа Покупателя, уведомив об этом Покупателя любым способом связи в соответствии с данными, предоставленными Покупателем при оформлении Заказа. В данном случае Покупатель вправе отказаться от Заказа полностью либо частично.&nbsp;<br>
 4.4 В случае предварительной оплаты Покупателем Заказа (в случае полного или частичного отказа от Заказа) Покупателю возвращается стоимость Товара, от которого Покупатель отказался, способом, которым был оплачен Товар.<br>
 4.5 По соглашению с Покупателем Продавец вправе уведомить Покупателя о поступлении на склад Продавца Товара, интересующего Покупателя, и при необходимости зарезервировать его на срок не более 2 (двух) рабочих дней. Для приобретения такого Товара после получения уведомления от Продавца Покупатель должен оформить и оплатить Заказ в порядке, предусмотренном настоящим Договором. В случае неполучения оформленного Заказа и не исполнения обязательства по оплате в указанный срок, Продавец снимает Товар с резерва.<br>
 4.6 Продавец не несет ответственности за точность и правильность информации, предоставляемой Покупателем при создании Заказа на Сайте. Для оформления Заказа Покупатель должен предоставить действительные данные, необходимые для выполнения Заказа. Ответственность за действительность и/или актуальность предоставленных данных, а также за некорректные данные, предоставленные Покупателем и/или представителем Покупателя, несет Покупатель.<br>
 4.7 В случае неисполнения Продавцом обязательств, связанных с исполнением Заказа по причине сообщения Покупателем недостоверных сведений о себе, Продавец не несет ответственности за неисполнение Заказа. Повторная доставка Товара, а также иные действия со стороны Продавца, производятся только по согласованию сторон с отнесением соответствующих дополнительных расходов на Покупателя.<br>
 4.8 Продавцом на Сайте могут быть предложены к оформлению предварительные Заказы Товаров, еще не поступивших в продажу и не находящихся на складе Продавца. Указанный Товар оформляется в отдельный Заказ (далее по тексту – «Предзаказ»).<br>
 4.9 Указанная на Сайте цена на Товар, доступная для Предзаказа, не является окончательной. В случае изменения цены производителем, Продавец вправе изменить цену, в том числе, в уже оформленных Предзаказах. При этом, оформление Предзаказа по измененной цене производится посредством аннулирования изначального Предзаказа Продавцом с одновременным уведомлением Покупателя по электронному адресу либо по телефонному номеру, указанному при оформлении Заказа, и оформления Покупателем Предзаказа на Товар по новой цене.<br>
 4.10 Покупатель вправе отказаться от оформления Предзаказа на Товар по новой цене. В этом случае, при условии, что Предзаказ был оплачен, денежные средства по письменному заявлению Покупателя будут возвращены тем способом, которым изначально была произведена предоплата.<br>
 4.11 В соответствии с п. 1. ст. 157 ГК РФ при оформлении Предзаказа обязанность Продавца по передаче Товара возникает при условии его поступления в продажу. Если же по не зависящим от Продавца обстоятельствам выпуск Товара в продажу производителем может быть отменен либо отложен на неопределенный срок, то Продавец вправе в одностороннем порядке аннулировать Предзаказы. При этом, денежные средства, перечисленные Потребителем в счет оплаты Товаров в Предзаказах, по письменному заявлению Покупателя подлежат возврату тем способом, которым изначально была произведена предоплата.<br>
 4.12 При поступлении Товара на склад Продавца Предзаказ Покупателя уходит в обработку. Продавец информирует Покупателя об ожидаемой дате передачи Предзаказа в службу доставки в порядке, предусмотренном для Заказов.<br>
 <br>
<h3>5. Доставка и оплата товара</h3>
 5.1&nbsp;Доставка товаров Покупателю возможна в отношении определенных продавцом групп товаров следующими способами:<br>
 - курьерской службой Продавца;<br>
 -&nbsp; транспортной компанией.&nbsp;<br>
 Конкретный способ и стоимость доставки определяются Продавцом исходя из региона доставки и категории доставляемого товара. Условия и способы доставки и оплаты Товара размещены на Сайте Продавца в разделе “Условия доставки”.<br>
 В случае, если товар доставляется Покупателю транспортной компанией, Продавец во исполнение своих обязательств и на основании настоящей Оферты передает в транспортную компанию необходимые для организации доставки персональные данные Покупателя (фамилия, имя, отчество, адрес места жительства, номер телефона).<br>
 5.2&nbsp;Условия и способы доставки и оплаты Товара размещены на Сайте Продавца в разделе “Помощь”.<br>
 5.3 В случае если при доставке заказа курьерской доставкой, произведенной Продавцом в установленные сроки, Товар не был передан Покупателю по его вине, производится повторная доставка Заказа. В случае если заказ не передан Покупателю по его вине после трех попыток доставки, заказ аннулируется.<br>
 5.4 Право собственности на Товар, риск случайной гибели или случайного повреждения Товара переходит к Покупателю с момента передачи&nbsp; Покупателею Товара, и подписания&nbsp; Покупателем документов, подтверждающих передачу Товара.&nbsp;<br>
 5.5 При передаче Покупателю Товара, Покупатель обязан произвести приемку Товара по количеству, наименованию и качеству (явные недостатки)&nbsp; посредством проверки его целостности и комплектности.&nbsp;<br>
 5.6 В случае доставки по России, Покупатель оплачивает Товар на условиях 100% предоплаты, но не позднее 2 (двух) рабочих дней с момента заключения настоящего Договора (подтверждения Заказа). Способ оплаты выбирается Покупателем при оформлении Заказа. Покупатель дает свое согласие на получение одного электронного кассового чека с признаком Полный расчет в момент оплаты товара. <br>
 5.7 Моментом исполнения Покупателем обязательства по оплате заказанного Товара является момент зачисления денежных средств на расчетный счет Продавца или момент передачи наличных денежных средств уполномоченному лицу в пункте самовызова, либо лицу, доставившему Товар.<br>
 5.8 Особенности оплаты Товара с использованием банковской карты:<br>
 5.8.1 В соответствии с Положением об эмиссии платежных карт и об операциях, совершаемых с их использованием, утвержденным Банком России 24.12.2004 № 266-П, операции с использованием банковской карты совершаются ее держателем либо надлежащим образом уполномоченным (путем выдачи доверенности) им лицом.<br>
 5.8.2 Авторизация операций с использованием банковской карты осуществляется банком. Если у банка есть основания полагать, что операция носит мошеннический характер, то банк вправе отказать в осуществлении данной операции. Мошеннические операции с банковскими картами подпадают под действие статьи 159 УК РФ.<br>
 5.8.3 Во избежание случаев неправомерного использования банковских карт, все Заказы, оформленные на Сайте, оплата по которым осуществляется с использованием банковской карты, проверяются Продавцом. При наличии подозрений неправомерного использования банковской карты Продавец оставляет за собой право без объяснения причины отказаться от исполнения настоящего Договора (аннулировать Заказ) и вернуть уплаченную сумму на банковскую карту, с которой производился платеж.<br>
 5.9 Продавец вправе по собственному усмотрению предоставлять Покупателю скидки на цену Товара, применять систему бонусов и поощрений, а также устанавливать иное снижение цены Товаров. В этом случае порядок, размеры, сроки и иные условия применения системы лояльности Продавцом доводятся до сведения Покупателей путем размещения на Сайте и могут быть изменены Продавцом в одностороннем порядке, а также при при подтверждении Заказа (в момент заключения Договора).<br>
 <br>
<h3>6. Возврат товара</h3>
 <br>
 <b>6.1. Возврат Товара надлежащего качества</b> <br>
 6.1.1. Покупатель вправе отказаться от заказанного Товара надлежащего качества в любое время до его передачи, а после передачи Товара - в течение 7 (семи) дней. При этом, если такой Товар оплачен Покупатель вправе потребовать от Продавца возврата уплаченной суммы за вычетом понесенных Продавцом расходов на доставку. <br>
 6.1.2. Возврат Товара надлежащего качества возможен в случае, если:<br>
 - Товар не был в употреблении, сохранены его товарный вид и потребительские свойства; <br>
 - сохранены заводские ярлыки и пломбы на Товаре;<br>
 - сохранена сопроводительная документация и аксессуары (принадлежности) из комплекта Товара; <br>
 - сохранен документ, подтверждающий факт и условия покупки Товара (отсутствие у Покупателя указанного документа не лишает его возможности ссылаться на свидетельские показания); <br>
 - на Товаре отсутствуют следы использования, механических повреждений, воздействия влаги или иные признаки негативных внешних воздействий. <br>
 6.1.3. При отказе от Товара, в случае если он является частью комплекта, возврат может осуществляться только полным комплектом. 6.1.4. Возврат денежных средств за Товар надлежащего качества, приобретенный у Продавца, осуществляется в течение 10 календарных дней с момента получения оригинала соответствующего письменного требования* Покупателя при условии получения Товара Продавцом.<br>
 6.1.4. Возврат денежных средств за Товар надлежащего качества, приобретенный у Продавца, осуществляется в течение 10 календарных дней с момента получения оригинала соответствующе-го письменного требования* Покупателя при условии получения Товара Продавцом.<br>
<p>
</p>
<table border="1" cellspacing="0" cellpadding="0">
<tbody>
<tr>
	<td>
		 *Заявлением на возврат Товара признается оригинал соответствующего Заявления с подписью Покупателя, переданный Продавцу вместе с возвращаемым Товаром.<br>
	</td>
</tr>
</tbody>
</table>
<p>
</p>
 6.1.5. Если Покупатель желает вернуть Товар надлежащего качества, который был приобретен в рамках стимулирующего мероприятия или акции, по условиям которых Покупателю был предоставлен дополнительный товар или товары бесплатно или по сниженной цене, Покупатель может вернуть такой Товар только при условии одновременного возврата соответствующего(их) дополнительного(ых) товара(ов), у которого(ых) также должны быть сохранены товарный вид и потребительские свойства и иметься в наличии все принадлежности (аксессуары). Продавец отказывает в возвращении Товара надлежавшего качества, если Покупатель не возвращает такие дополнительные товары, у которых сохранены товарный вид и потребительские свойства и все принадлежности (аксессуары). <br>
 6.1.6. Покупатель не вправе отказаться от Товара надлежащего качества, имеющего индивидуально-определенные свойства, если указанный Товар может быть использован исключительно приобретающим его Покупателем, в том числе, если он был изменен или доработан по требованию Покупателя (включая рестайлинг) или на Товар по заказу Покупателя были нанесены любые рисунки и/или надписи. <br>
 <b>6.2. Возврат Товара ненадлежащего качества</b><br>
 6.2.1. Под Товаром ненадлежащего качества подразумевается Товар, который неисправен и не может обеспечить исполнение своих функциональных качеств.<br>
 6.2.2. В случае, если Покупатель обнаружил в пределах гарантийного срока, установленного на Товар, что ему передан Товар ненадлежащего качества, то он(она) имеет право вернуть такой Товар Продавцу и потребовать возмещения его стоимости. В отношении тех Товаров, для которых Продавцом или производителем не установлен гарантийный срок, Покупатель вправе предъявить такое требование в пределах разумного срока, но в любом случае не позднее двух лет с момента передачи Товара. <br>
 6.2.3. В случае если приобретенный Покупателем Товар относится к категории технически сложных товаров, в соответствии с Перечнем технически сложных Товаров, установленным Постановлением Правительства РФ от 31.12.2020 N 2463 “Об утверждении Правил продажи товаров по договору розничной купли-продажи”, право вернуть Товар или требовать его замену возникает в случаях, установленных действующим законодательством о защите прав потребителей. <br>
 6.2.4. Возврат денежных средств за Товар ненадлежащего качества, приобретенный у Продавца, осуществляется в течение 10 календарных дней с момента получения оригинала соответствующего письменного требования* Покупателя при условии получения Товара Продавцом.<br>
<p>
</p>
<table border="1" cellspacing="0" cellpadding="0">
<tbody>
<tr>
	<td>
		 *Заявлением на возврат Товара признается оригинал соответствующего Заявления с подписью Покупателя, переданный Продавцу вместе с возвращаемым Товаром.<br>
	</td>
</tr>
</tbody>
</table>
<p>
</p>
 6.2.5. В случае спора о причинах возникновения недостатков Товара Продавец обязан провести экспертизу Товара за свой счет.<br>
 6.2.6. Если в результате экспертизы Товара установлено, что его недостатки возникли вследствие обстоятельств, за которые не отвечает Продавец, Покупатель обязан возместить Продавцу расходы на проведение экспертизы, а также связанные с ее проведением расходы на хранение и транспортировку Товара.<br>
 6.3. Нарушение условий об ассортименте (пересорте):<br>
 6.3.1. В случае передачи Товара с нарушением условий об ассортименте не применяются правила ст. 468 ГК РФ.<br>
 6.3.2. В случае обнаружения пересорта Покупатель вправе:<br>
 - отказаться от лишнего Товара и потребовать замены на Товар в ассортименте, предусмотренном Заказом, либо потребовать возврата уплаченных денежных средств за фактически непереданный Товар.<br>
 - принять Товар, а Продавец вправе потребовать от Покупателя оплаты Товара по цене, установленной Продавцом на Сайте на момент передачи Товара (в том числе в судебном порядке). Если фактически переданный Товар отсутствует в ассортименте, представленном на Сайте на момент передачи Товара, данный Товар оплачивается по цене, согласованной с Продавцом.<br>
 <b>6.4. Нарушение условия о количестве:</b><br>
 6.4.1. При передаче Заказа Покупатель обязан проверить количество Товаров в Заказе.<br>
 6.4.2. Если при передаче Заказа Покупателем обнаружены расхождения по количеству Товара в Заказе, Покупатель обязан незамедлительно проинформировать об этом Продавца.<br>
 6.4.3. В случае нарушения Покупателем условия об информировании Продавца, Продавец вправе отказать Покупателю в удовлетворении его претензий по количеству переданного Товара.<br>
 6.4.4. Если Покупатель получил меньшее количество Товара, чем определено Заказом (недовложение), Покупатель при передаче Заказа вправе принять Товар в части, соответствующей Заказу, и потребовать передать недостающее количество Товара, либо, если недостающий Товар был оплачен, отказаться от Заказа в части недостающего Товара и потребовать возврата денежных средств за недостающий Товар.<br>
 6.4.5. Передача недостающего Товара осуществляется посредством оформления нового Заказа по согласованию сторон – Продавцом и Покупателем.<br>
 6.4.6. Если недостающий Товар не был ранее оплачен Покупателем, либо его стоимость была возвращена на банковскую карту, Товар может быть оплачен любым доступным способом при оформлении нового Заказа.<br>
 6.4.7. В случае невозможности передать недостающий Товар, Продавец уведомляет об этом Покупателя, а денежные средства, фактически оплаченные за недостающий Товар, подлежат возврату Покупателю.<br>
 <b>6.5. В случае если доставка Товара произведена в согласованные с Покупателем сроки, но товар не был передан Покупателю по его вине, последующая доставка производится в новые сроки, согласованные с Продавцом, на условиях оплаты Продавцу расходов на доставку.</b><br>
 <br>
<h3>7.Сборка Товара</h3>
 7.1. Услуги по сборке осуществляются специалистами Продавца. Услуги по сборке являются дополнительными и оплачивается отдельно.<br>
 7.2. Сборка товара осуществляется в местонахождении Продавца после ее полной оплаты Покупателем.<br>
 7.3. При осуществлении сборки Товара Покупателем или третьими лицами, не уполномоченными Продавцом, при возникновении претензий к качеству Товара, признание таких претензий гарантийным случаем происходит только при наличии соответствующего заключения уполномоченного представителя Продавца. <br>
<h3>8. Ответственность</h3>
 8.1 Продавец не несет ответственности за ущерб, причиненный Покупателю вследствие ненадлежащего использования Товаров, приобретенных в Интернет-магазине.<br>
 8.2 Продавец вправе переуступать либо каким-либо иным способом передавать свои права и обязанности, вытекающие из его отношений с Покупателем, третьим лицам.<br>
 8.3 Продавец не несет ответственности за содержание и функционирование внешних сайтов, не связанных с Продавцом.<br>
 8.4 Покупатель обязуется не использовать заказанный Товар в предпринимательских целях.<br>
 <br>
<h3>9. Рассмотрение споров и обращений</h3>
 9.1 Продавец и Покупатель берут на себя обязательства урегулировать все споры в досудебном порядке.&nbsp;<br>
 9.2 В случае возникновения любых претензий со стороны Покупателя, он должен обратиться к Продавцу путем направления письма на электронный адрес <a href="mailto:sales@white-siberia.ru">sales@white-siberia.ru</a> .<br>
 9.3 Претензия Покупателя должна быть составлена на русском языке, либо к ней должен быть приложен перевод на русский язык, а также должна содержать следующие данные:<br>
 &nbsp;&nbsp;1) ФИО Покупателя, контактная информация (номер телефона и адрес электронной почты)<br>
 &nbsp;&nbsp;2) Сведения о заказе (номер заказа, наименование товара, количество товара и его стоимость)<br>
 9.4 Продавец рассматривает обращение (претензию) Покупателя в сроки, установленные действующим законодательством РФ о защите прав потребителей.<br>
 9.5 В случае невозможности урегулирования спора в досудебном порядке, спор будет передан на рассмотрение в суд в соответствии с действующим законодательством Российской Федерации.<br>
 <br>
<h3>10. Интеллектуальная собственность</h3>
 10.1 Вся текстовая информация и графические изображения, находящиеся на Сайте, являются собственностью Продавца и/или его контрагентов.<br>
<h3>11. Прочие условия</h3>
 11.1 Интернет-магазин, расположенный на Сайте&nbsp; может быть временно, частично или полностью недоступны по причине проведения профилактических или иных работ, или по любым другим причинам технического характера с предварительным уведомлением Покупателей или без такового.<br>
 11.2 Покупатель, подтверждая свое согласие с настоящим Договором, подтверждает свое ознакомление и согласие со всеми документами, указанными на Сайте.<br>
 11.3 Настоящим Продавец информирует Покупателя о том, что телефонные разговоры с Покупателем могут записываться в целях осуществления контроля деятельности оператора, контроля качества исполнения Заказов, а также мониторинга и улучшения качества исполнения Продавцом и привлеченными ими лицами обязательств в соответствии с настоящим Договором.<br>
 11.4 Во всем, что прямо не урегулировано настоящим Договором, Стороны руководствуются действующим законодательством Российской Федерации. Признание судом недействительности какого-либо из условий настоящего Договора не влечет за собой недействительность остальных его положений.<br>
 <br>
 <br>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>