<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Одной из важных составляющих работы нашего интернет-магазина является то, что товар имеет сертификацию и фирменную гарантию производителя. ✅ Интернет-магазин WHITE-SIBERIA.RU");
$APPLICATION->SetPageProperty("title", "Гарантия на товар | White Siberia");
$APPLICATION->SetTitle("Гарантия на товар");
?>Одной из важных составляющих работы нашего интернет-магазина является&nbsp;то, что товар имеет сертификацию и фирменную гарантию производителя.<br>
 <br>
 <b>Для осуществления гарантийного обслуживания необходимы:</b><br>
 <br>
 Правильно заполненный (без помарок и исправлений) гарантийный талон, в котором указаны: <br>
<ul>
	<li>Модель, серийный номер изделия, дата продажи и печать торгующей организации;</li>
	<li>Документ, подтверждающий покупку (товарная накладная, чек);</li>
	<li>Полная комплектация товара.</li>
</ul>
 Обращаем ваше внимание на то, что при получении и оплате заказа, покупатель (в присутствии курьера) обязан проверить комплектацию и внешний вид изделия на предмет наличия физических дефектов (царапин, трещин, сколов и т.п.), а также комплектацию техники. После отъезда курьера, претензии по этим вопросам не принимаются.<br>
 <br>
 <b>Гарантийное обслуживание не производится если:</b><br>
 <br>
<ul>
	<li>Утерян или не заполнен гарантийный талон.</li>
	<li>Оборудование было поставлено на территорию РФ неофициально.</li>
	<li>Изделие имеет следы механического повреждения или вскрытия.</li>
	<li>Нарушены заводские пломбы.</li>
	<li>Были нарушены условия эксплуатации, транспортировки или хранения.</li>
	<li>Проводился ремонт лицами, не являющимися сотрудниками авторизованного сервисного центра.</li>
	<li>Использовались неоригинальные комплектующие.</li>
</ul>
 Подробное описание условий предоставления гарантии, вы можете найти в документации к приобретенному товару и/или на сайте соответствующего производителя.<br>
 <br>
 <b>Возврат товара</b><br>
 <br>
<p>
	 1. Возврат товара, заказанного и/или оплаченного в интернет-магазине, осуществляется в соответствии с Законом РФ «О защите прав потребителей» и Постановлением Правительства РФ от 19.01.1998 г. № 55 "Об утверждении Правил продажи отдельных видов товаров, перечня товаров длительного пользования, на которые не распространяется требование покупателя о безвозмездном предоставлении ему на период ремонта или замены аналогичного товара, и перечня непродовольственных товаров надлежащего качества, не подлежащих возврату или обмену на аналогичный товар других размера, формы, габарита, фасона, расцветки или комплектации".
</p>
<p>
	 2. При возврате или обмене товара надлежащего качества Покупатель обязан соблюсти следующие условия: товар должен быть чистым, без следов пыли, без следов эксплуатации, без повреждений, без потери товарного вида, в оригинальной упаковке.&nbsp;
</p>
<p>
	 3. Электробайки и другие виды электротранспорта, а также запчасти для электротранспорта надлежащего качества не подлежат возврату.
</p>
<p>
	 4. В случае доставки Продавцом заказа ненадлежащего качества, Покупатель обязуется отказаться от товара в момент доставки и сообщить об этом Продавцу по телефону +7 (495) 146-88-11 или электронному адресу&nbsp;<a href="mailto:guarantee@white-siberia.ru">guarantee@white-siberia.ru</a>
</p>
<p>
	 5. Для возврата/обмена товара Покупатель за свой счет обязан отправить возвращаемый/обмениваемый товар, почтовым отправлением либо курьерской службой или доставить иным образом по следующему адресу: г. Москва ул.Озерная 42 .&nbsp;К заказу на возврат/обмен должны быть приложены:
</p>
<p>
	 -Заполненное заявление на возврат/обмен, которое высылается по требованию Компанией на электронный адрес Заказчика
</p>
<p>
	 -Товарный и кассовый чек, либо иные документы, подтверждающие приобретение товара.
</p>
<p>
	 6. Требование о возврате товара ненадлежащего качества необходимо предоставить либо в письменном виде по адресу:&nbsp;&nbsp;г. Москва ул.Озерная 42 .&nbsp;Телефон: +7 (495) 146-88-11&nbsp;Либо в электронном виде на адрес электронной почты:&nbsp;&nbsp;<a href="mailto:guarantee@white-siberia.ru">guarantee@white-siberia.ru</a>&nbsp;Требование может быть составлено в свободной форме с обязательным указанием контактных данных Покупателя, совпадающих с указанными при заказе товара, наименования возвращаемого Товара и причин возврата.
</p>
<p>
	 7. В соответствии со ст. 22 Закона РФ № 2300-I&nbsp;«О Защите прав потребителей», уплаченная Покупателем сумма за товар ненадлежащего качества подлежит возврату в течение 10 календарных дней с момента предъявления соответствующего требования. Возврат денежных средств осуществляется наличными в офисе Продавца только в случае оплаты за товар наличным. В случае, если Товар был оплачен через систему электронных платежей, то возврат денежных средств осуществляется на электронный счет Покупателя в течение 10-ти рабочих дней с момента поступления соответствующего заявления.
</p>
<p>
	 8. Для возврата денежных средств на банковскую карту Заказчику необходимо заполнить «Заявление о возврате денежных средств», которое высылается по требованию Компанией на электронный адрес Заказчика, и отправить его вместе с приложением копии паспорта по адресу:&nbsp;&nbsp;г. Москва ул.Озерная 42&nbsp;&nbsp;.Телефон: +7 (495) 146-88-11 Возврат денежных средств будет осуществлен на банковский счет Заказчика, указанный в заявлении, в течение 10 (Десяти) рабочих дней со дня получения «Заявление о возврате денежных средств» Компанией.
</p>
<p>
	 9. Срок рассмотрения Заявления и возврата денежных средств Заказчику начинает исчисляться с момента получения Компанией Заявления и рассчитывается в рабочих днях с учетом праздников/выходных дней.
</p>
<p>
	 Все возникшие вопросы можно задать по телефону +7 (495) 146-88-11 или электронной почте&nbsp;<a href="mailto:guarantee@white-siberia.ru">guarantee@white-siberia.ru</a>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>