<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Официальный интернет-магазин White Siberia в России | Официальный интернет-магазин WHITE SIBERIA. Производитель и дистрибьютер электространспорта, запчастей и аксессуаров для электротранспорта России и стран СНГ");
$APPLICATION->SetPageProperty("title", "Условия кредитования | White-Siberia производитель электротранспорта. Доставка по РФ");
$APPLICATION->SetTitle("Условия кредитования");
?><p>
	 Владельцы дебетовой банковской карты ПАО Сбербанк, подключившиеся к услуге «Мобильный банк» и системе «Сбербанк Онлайн», могут совершать покупки&nbsp;в кредит, не выходя из дома!
</p>
<p>
	 Кредит по программе "Покупай со Сбером"
</p>
<p>
	 Основные требования:
</p>
<ul type="disc">
	<li>Гражданство РФ</li>
	<li>Возраст покупателя - от 21 до 70 лет на момент возврата кредита по договору</li>
	<li>Наличие постоянной (временной) регистрации по месту жительства/пребывания на территории Российской Федерации</li>
</ul>
<p>
	 Преимущества Сервиса:
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Без первоначального взноса по кредиту
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Срок действия кредита от 3 до 36 месяцев
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Сумма кредита от 3 000 до 300 000 рублей
</p>
<p>
	 Клиентский сценарий:
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Выберите на сайте магазина-партнёра товар или услугу, нажмите «Купить в кредит» и выберите срок кредитования
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Когда откроется СберБанк Онлайн, авторизуйтесь и заполните заявку. Рассмотрение заявки займет несколько минут
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Если кредит одобрен, деньги за покупку автоматически будут перечислены на счёт магазина
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Согласуйте с магазином комфортный способ и время доставки
</p>
<p>
</p>
<p>
	 Подробнее с условиями кредитования можно ознакомиться на странице&nbsp;<a href="https://www.sberbank.com/ru/person/credits/money/pos" target="_blank">https://www.sberbank.com/ru/person/credits/money/pos</a>.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>