<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "О компании White Siberia");
$APPLICATION->SetPageProperty("description", "Интернет-магазин WHITE-SIBERIA.RU – новый проект от компании WS-ELECTRO. ✅ Этот проект направлен на удешевление стоимости электротранспорта, запчастей на электротранспорт в странах СНГ.");
$APPLICATION->SetTitle("О компании");
?><h3>О компании</h3>
 <br>
 Интернет-магазин WHITE-SIBERIA.RU –&nbsp;новый проект от компании WS-ELECTRO.<br>
 <br>
 Этот проект направлен на удешевление стоимости электротранспорта, запчастей на&nbsp;электротранспорт в странах СНГ. Мы так же любим все электро и хотим, чтобы оно стало для&nbsp;вас доступнее!<br>
<blockquote>
 <span style="color: #777777;">На данный момент сайт WHITE-SIBERIA.RU является самым большим интернет магазином по&nbsp;продаже&nbsp;запчастей, аксессуаров для электротранспорта.</span>
</blockquote>
<h2 style="font-weight: 500;"></h2>
<h3>Наша миссия</h3>
<h3></h3>
<div>
	 Компания WHITE SIBERIA была основана в 2014 году, и с тех пор наша цель остается неизменной: сделать комфортный и надежный электротранспорт доступным для каждого жителя России и стран СНГ.&nbsp;<br>
 <br>
	 История WHITE SIBERIA берет свое начало в Шанхае, одном из крупнейших городов Китая. Жители Китая – страны с динамичным развитием науки и техники – не мыслят своего существования без электротранспорта: электробайки, электросамокаты и велогибриды уже давно стали неотъемлемой частью их жизни.<br>
 <br>
	 Миссия компании WHITE SIBERIA – популяризировать электротранспорт на территории России и стран СНГ, раскрыть потенциал этого удобного и долговечного транспорта, который прекрасно адаптируется к любым дорогам и климатическим условиям.<br>
 <br>
	 Мы гордимся высоким статусом нашего бренда и доверием многочисленных покупателей. Секрет успеха прост: вся наша техника универсальна, обладает комфортным управлением и стильным дизайном, а дополняет все это справедливая цена!<br>
 <br>
	 Компания WHITE SIBERIA – номер один по продажам электротранспорта в странах СНГ и один из лидеров среди конкурентов в Шанхае.<br>
 <br>
	 Выбирая технику WHITE SIBERIA, Вы выбираете надежность, новые возможности, яркие эмоции и безграничную свободу.<br>
 <br>
	 WHITE SIBERIA. Доступность. Комфорт. Стиль.
</div>
 <br>
 <b>Цены.</b><br>
 <br>
<div>
	 У нас самые лучшие цены на рынке. Найдете дешевле, скажите где. Мы&nbsp;сделаем более выгодное предложение!
</div>
 Ежегодно нашу продукцию покупают тысячи людей по всей России, и неважно, живете ли вы в&nbsp;Москве или Иркутске,&nbsp;Екатеринбурге или Сочи — мы всегда рядом!<br>
 <br>
 Наш интернет-магазин является официальным дилером представленных торговых марок. Это&nbsp;означает, что вся продукция действительно фирменная, никакого «серого импорта», на все&nbsp;товары распространяется гарантия производителя, цены в нашем магазине соответствуют,&nbsp;рекомендованным производителем.<br>
 <br>
 Так же в нашем интернет-магазине много товара, который производим мы лично. Это&nbsp;позволяет нам предоставить вам лучший товар за низкую стоимость.<br>
 <br>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>