<div>
	<h3>Доставка по Москве и Подмосковью</h3>
	<blockquote>
		 Доставка по Москве и Московской области&nbsp;АКЦИЯ!<br>
 <br>
		 Доставка электротранспорта по Москве - 0 руб!<br>
		 Доставка электротранспорта по Московской области - 0 руб + 50 руб. за каждый километр за пределом МКАД!
	</blockquote>
 <br>
	 Мы понимаем, как Вам важно получить Ваш заказ тогда, когда Вы хотите его получить, а не тогда, когда Вам его могут доставить. Именно поэтому при заказе электротранспорта у нас, как правило, доставка осуществляется в день заказа, если товар есть в наличии, после подтверждения заказа по телефону.<br>
	 Стоимость доставки курьером по Москве в пределах МКАД — 1000 руб*.&nbsp;<br>
	 Стоимость доставки курьером за пределы МКАД — 1000 руб*.&nbsp;&nbsp;+50 руб. за каждый километр.&nbsp;<br>
 <br>
	 За 1-2 часа с Вами свяжется курьер и уточнит время приезда. Оплата производится наличными курьеру при получении товара на руки и его полной проверке.&nbsp;Отказ от товара при доставке курьером оплачивается по ставке 1000 руб.<br>
 <br>
	 *&nbsp;- на все товары, кроме электротранспорта. Доставка электротранспорта в пределах МКАД - бесплатно.<br>
	<h3>Условия доставки до двери</h3>
	<table border="1" cellpadding="1" cellspacing="1">
	<tbody>
	<tr>
		<td>
 <b>Техника</b>
		</td>
		<td>
 <b>Стоимость</b>&nbsp;
		</td>
	</tr>
	<tr>
		<td>
			 WHITE SIBERIA LUNA, WHITE SIBERIA TAIGA, Запчасти от 20 кг до 45 кг
		</td>
		<td>
			 При отсутствии лифта – 200 руб. за каждый этаж, при наличии лифта – 300 руб. любой этаж
		</td>
	</tr>
	<tr>
		<td>
			 WHITE SIBERIA NERPA, WHITE SIBERIA MINI R, WHITE SIBERIA LIGHT, WHITE SIBERIA MUXA
		</td>
		<td>
			 ТОЛЬКО ПРИ НАЛИЧИИ ГРУЗОВОГО ЛИФТА! 600 руб. любой этаж
		</td>
	</tr>
	<tr>
		<td>
			 Запчасти до 20 кг.
		</td>
		<td>
			 бесплатно всегда
		</td>
	</tr>
	</tbody>
	</table>
 <br>
	<h3>Опции доставки других позиций техники не предусмотрены</h3>
 <br>
	<h3>Важная информация</h3>
	<blockquote>
		 Обращаем внимание, что при выборе доставки нашей курьерской службой, доставка осуществляется в течении 1-3х дней. В случае, если вам необходима срочная доставка в течении 6 часов, мы можем организовать доставку срочной транспортной компнией, в данном случае доставка будет платной и рассчитывается по тарифам ТК. Точную сумму доставки Вам сможет назвать менеджер в момент вызова курьера, выбранной ТК
	</blockquote>
	 В случае если при доставке товара курьером по Москве происходит отказ от покупки не связанный с качеством товара или качеством работы магазина (передумали покупать и похожие ситуации), в этом случае клиент обязан оплатить доставку даже в том случае, если доставка была бесплатной при заказе. Стоимость доставки рассчитывается по условиям, указанным выше<br>
 <br>
	 Если при доставке в регионы транспортными компаниями с оплатой при получении происходит отказ от покупки не связанный с самим товаром и его доставкой. Клиент оплачивает стоимость доставки до своего города и обратно.
	<h3>Самовывоз в Москве</h3>
	 Обязательно иметь с собой чек об оплате с сайта<br>
	<table border="1" cellpadding="1" cellspacing="1">
	<tbody>
	<tr>
		<td>
			 &nbsp;<b>Локация</b>
		</td>
		<td>
 <b>Время забора </b>
		</td>
	</tr>
	<tr>
		<td>
			 &nbsp;г. Москва, пр. Вернадского, д. 9/10&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;
		</td>
		<td>
			 Ожидание 1-3 дня
		</td>
	</tr>
	</tbody>
	</table>
 <br>
	<h3>Доставка с помощью сторонних транспортных компаний</h3>
	<table border="1" cellpadding="1" cellspacing="1">
	<tbody>
	<tr>
		<td>
			 &nbsp;<b>Заказ</b>
		</td>
		<td>
 <b>Стоимость&nbsp;</b>
		</td>
	</tr>
	<tr>
		<td>
			 &nbsp;Техника
		</td>
		<td>
			 Доставка по тарифам выбранной транспортной компании
		</td>
	</tr>
	<tr>
		<td>
			 &nbsp;Запчасти и аксессуары&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
		</td>
		<td>
			 Доставка по тарифам выбранной транспортной компании&nbsp;
		</td>
	</tr>
	</tbody>
	</table>
 <br>
	<h3>Доставка техники</h3>
	 Доставка мотоциклов, квадроциклов, мопедов и т.д. осуществляется транспортной компанией DPD&nbsp;<a href="http://www.dpd.ru/">www.dpd.ru</a>&nbsp;&nbsp;(компания WHITE SIBERIA сотрудничает с компанией DPD и поэтому имеет лучшие цены на транспортные услуги- скидка 40-60%, что является очень выгодным условием для покупателя)&nbsp;до ближайшего терминала в вашем или ближайшем городе, по желанию за дополнительную плату вы можете заказать адресную доставку.&nbsp;<br>
 <br>
	 Условия бесплатной доставки зависят от дальности транспортировки, модели и вида техники, стоимость уточняйте у менеджера.&nbsp;<br>
 <br>
	 Техника изначально поставляется в коробке и расчет доставки происходит от параметров коробки. Все упаковки компании WHITE SIBERIA очень компактные, что делает доставку бюджетной.&nbsp;<br>
 <br>
	<h3>Доставка запчастей</h3>
	 Доставка запчастей осуществляется Почтой России, СДЭК, DPD&nbsp;&nbsp;до ближайшего терминала в Вашем городе.&nbsp;<br>
	 После передачи заказа в ТК мы отправляем Вам идентификатор, по номеру которого&nbsp;Вы сможете отследить статус груза и дату прибытия в пункте выдачи Вашего региона<br>
</div>
 <br>